"<table border=\"1\" class=\"dataframe\">\n  <thead>\n    <tr style=\"text-align: right;\">\n      <th>ColIndex</th>\n      <th>1.0</th>\n      <th>2.0</th>\n    </tr>\n  </thead>\n  <tbody>\n    <tr>\n      <th>0</th>\n      <td>Protocol Title:</td>\n      <td>An ~REDACTED~ Open Label, Single-Arm, Multicenter, Phase 3 Study to Evaluate Safety and Tolerability of Diroximel Fumarate (BIIB098) in Adult Participants From the Asia-Pacific Region With Relapsing Forms of Multiple Sclerosis</td>\n    </tr>\n    <tr>\n      <th>1</th>\n      <td>Protocol Number:</td>\n      <td>272MS303</td>\n    </tr>\n    <tr>\n      <th>2</th>\n      <td>Name of Study Treatment:</td>\n      <td>Research Name:  BIIB098 (also known as ALKS 8700) Generic Name:  Diroximel Fumarate (DRF) Trade Names:   Vumerity</td>\n    </tr>\n    <tr>\n      <th>3</th>\n      <td>Study Phase:</td>\n      <td>3</td>\n    </tr>\n    <tr>\n      <th>4</th>\n      <td>Study Indication:</td>\n      <td>Relapsing Forms of Multiple Sclerosis (RMS)</td>\n    </tr>\n    <tr>\n      <th>5</th>\n      <td>Study Rationale:</td>\n      <td>The main goal of the current ~REDACTED~ study is to assess the safety and tolerability profile of DRF administered orally in adult East Asian participants with RMS. DRF was developed as a modified-release oral treatment for RMS. In October 2019, DRF under the trade name VUMERITY <sup>®</sup> was approved by the US FDA for the treatment of adult patients ~REDACTED~ with RMS, to include clinically isolated syndrome, relapsing-remitting disease, and active secondary progressive disease. In participants with RRMS, DRF demonstrated safety and tolerability in 2 global Phase 3 studies, Study ALK8700-A301 (A301, EVOLVE-MS-1; currently ongoing) and Study ALK8700-A302 (A302, EVOLVE-MS-2; completed). In both studies, DRF at a dose of 231 mg twice daily for 1 week followed by 462 mg twice daily for 96-weeks (in Study A301) and 462 mg twice daily for 4 weeks (in Study A302), had an acceptable safety profile and was well tolerated. Although the complex and multifactorial pathogenesis of MS is considered to be generally similar across Caucasian and Asian populations, currently there are limited safety and tolerability and efficacy data on DRF in the Asian population, including the East Asian MS populations therefore, additional data is warranted in this population. This Phase 3 study is designed to collect data in East Asian participants with RMS who are treated with DRF. DRF is an aminoethyl ester of MMF that undergoes rapid hydrolysis through esterases to produce MMF. MMF is also the active metabolite of the approved drug product, DMF. An oral form of DMF under the trade name Tecfidera <sup>®</sup> has been approved by the US FDA since 2013 for the treatment of patients with RMS. The 462 mg dose of DRF and the 240mg dose of DMF administered orally provide bioequivalent exposure of MMF. The safety and efficacy profile of DRF is expected to be similar to that of DMF based on the bioequivalence of MMF. Of note, DMF’s efficacy and safety in the East Asian population was explored in a randomized, double-blind, placebo-controlled Phase 3 DMF study (Study 109MS305 [APEX]). The results from Study 109MS305 demonstrated that DMF was well tolerated and showed sustained efficacy in East Asian participants with RRMS. These results were consistent with results reported previously in studies with Caucasians.</td>\n    </tr>\n    <tr>\n      <th>6</th>\n      <td>Rationale for Dose and Schedule Selection:</td>\n      <td>The DRF dosage selected for this study (231 mg twice daily for the first 7 days and 462 mg twice daily thereafter) is the approved dose regimen in the US for the treatment of patients with RMS and has been selected as the recommended dose in marketing applications to other health authorities. The doses of DRF to be used for initial dose titration (231 mg) and for treatment maintenance (462 mg) in this study are within the range of doses evaluated in completed Phase 1 studies. As noted above, DRF shares the common active metabolite MMF with DMF. In the Phase 1 study of DRF and DMF in healthy volunteers (ALK8700-A103), at different strengths, DRF (462 mg) and DMF (240 mg) have shown bioequivalent exposures of MMF and are therefore expected to have similar efficacy and safety profiles. Results of the DMF PK, safety, and tolerability study in Japanese, Chinese, and Caucasian adult healthy volunteers (Study 109HV108) indicate that the PK behavior of DMF across the 3ethnic groups is similar and consistent with the observed exposure in mixed-race populations in previous studies with either healthy volunteers or MS patients. These observations further support the implementation of a 462 mg twice daily dosing regimen of DRF in the current study.</td>\n    </tr>\n    <tr>\n      <th>7</th>\n      <td>Risk-Benefit Analysis</td>\n      <td>The potential benefits of participation in this study are expected to outweigh the risks. The safety profile of DRF relies on the well-known safety profile of the reference drug, DMF. The safety of DMF has been established in 2 randomized, placebo-controlled, double-blind, pivotal Phase 3 studies (DEFINE and CONFIRM) and further in extensive postmarketing experience. Flushing and GI events (abdominal pain, nausea, diarrhea, and vomiting) were among the most commonly experienced AEs with DMF in the 2 pivotal Phase 3 studies    [ Phillips 2017 Phillips 2017 ]  . Study 109MS305 showed that DMF had an acceptable safety profile in East Asian participants that was consistent with the profile established in the studies with global participants. Important identified risks for DMF and hence DRF include decreases in lymphocyte counts and progressive multifocal leukoencephalopathy. Data from DRF studies have shown comparability to the DMF safety profile with no new safety issues identified to date. The frequency and severity of the GI-related side effects are an important issue for patients taking DMF and are a barrier to treatment adherence. This highlights the need for an efficacious agent with improved GI tolerability to optimize patient satisfaction and treatment outcomes    [ Phillips and Fox 2013 Phillips and Fox 2013 ]  . In Study A302, which was a 5-week prospective, randomized, blinded control study in participants with RRMS that formally explored differences in GI tolerability between DRF (N=253) and DMF (N=251), the duration, incidence and severity of participant-reported GI symptoms were significantly lower across a multitude of endpoints (including the primary endpoint) in the group of participants treated with DRF compared with the group of participants treated with DMF. The incidence of GI AEs in the DRF group was lower compared with the DMF group (34.8% and 49.0%, respectively), and discontinuations during the Treatment Period due to GI events were also notably less in the DRF group compared with the DMF group (0.8% and 4.8%, respectively)    [ Naismith 2020 Naismith 2020 ]  . In Study A301 (N = 1057), interim results showed that DRF is generally well tolerated for up to 96 weeks, and no new safety signals have been identified. The incidence of GI AEs in de novo recruited participants at Week 24 was 27.5%. Treatment effect was assessed using exploratory efficacy clinical and MRI endpoints and results were consistent with the ones seen in Phase 3 studies with DMF. These results from the Phase 3 DRF studies support a favorable safety and efficacy profile in patients with RRMS. Accordingly, DRF has the potential to address an unmet need for patients with RMS who are unable to tolerate DMF. It is anticipated that the above favorable results reported in global Phase 3 studies with DRF will also benefit participants who receive DRF treatment in this study.</td>\n    </tr>\n    <tr>\n      <th>8</th>\n      <td>Study Objectives and Endpoints</td>\n      <td>See    Table 2  .</td>\n    </tr>\n    <tr>\n      <th>9</th>\n      <td>PASS</td>\n      <td>This study meets the criteria of a Post-Authorization Safety Study. Category:     This study does NOT meet the criteria of a Post-Authorization Safety Study.</td>\n    </tr>\n    <tr>\n      <th>10</th>\n      <td>Study Design:</td>\n      <td>See    Figure 1  for a schematic of the study design. This is a multicenter, open-label, single-arm, Phase 3 study to evaluate the safety and tolerability of DRF administered orally to East Asian participants with RMS. This study will be conducted in 2 parts: Part 1 is designed to evaluate PK, safety and tolerability of DRF administered orally. Part 2 is designed as a 24-week safety extension period in participants from Part 1. Results from Part 2 will be reported separately as a safety extension of Part 1. Study assessments conducted at each visit are listed in    Table 4  . After eligibility for the study has been confirmed during Screening, all eligible, consenting participants will begin open-label treatment at the Baseline Visit (Day 1). Participants will initiate treatment with DRF 231 mg twice daily on Day 1 through Day 7 followed by 462 mg twice daily from Day 8 onwards with allowable dose reduction for tolerability from Day 8 onwards. Study staff will administer the first dose of DRF at the Baseline Visit (Day1). Starting on Day 8 of treatment, dose reduction to DRF 231 mg twice daily is permitted at the Investigator’s discretion for participants who are unable to tolerate DRF 462mg twice daily. Once a participant has stabilized after dose reduction, attempts should again be made to achieve and maintain the target maintenance dose of DRF 462 mg twice daily. If a participant remains unable to tolerate DRF 462 mg twice daily after 1 month on treatment (i.e., by Visit 3), further dose reduction will not be permitted, and the participant will be discontinued from the study. Participants will undergo periodic safety assessments that are scheduled every 2 weeks up to Week 4 and then every 4 weeks until the end of the Treatment Period at Week 48 (Visit 14) and a Safety Follow-Up Visit 2 weeks later at Week 50 (Visit 15). Any participant who prematurely discontinues study treatment or withdraw from the study will be asked to return to clinical to complete all study assessments for Visit 14/ET Visit as well as Safety Follow-Up Visit 2 weeks later (Visit 15). Participants who complete the study or who terminate the study early and have last measured lymphocyte count < 0.8 × 10 <sup>3</sup> /µL will return to the clinic for additional lymphocyte count monitoring visits every 2 months starting from Visit 15 (or from the ET visit for participants who who terminate the study early) for a period of 6 months (i.e., a maximum of 3 visits) or until lymphocyte counts reach normal limits (≥ 0.91 × 10 <sup>3</sup> /µL), whichever occurs first (    Table 6  ). At every visit, the study staff will dispense DRF for participants’ self-administration. Participants will be instructed to take study treatment with or without food. However, participants will be instructed to avoid taking study treatment with a high-fat, high-calorie meal. Serial blood samples will be collected predose and at various timepoints postdose on Day 1 (Visit 1) and Day 29 (Visit 3) to estimate PK parameters (in a PK population subset) from the concentration data for metabolites MMF and HES. Sparse blood samples will be collected 2 to 3 hours postdose on Day 29 (Visit 4) and Day 57 (Visit 5) for all participants that could potentially be used for PK analysis.</td>\n    </tr>\n    <tr>\n      <th>11</th>\n      <td>Study Location:</td>\n      <td>Sites in Japan and China are planned .</td>\n    </tr>\n    <tr>\n      <th>12</th>\n      <td>Study Population:</td>\n      <td>This study will be conducted in adult male and female East Asian participants with RMS aged 18 to 65 years, inclusive. See    Table 3  for specific study eligibility criteria.</td>\n    </tr>\n    <tr>\n      <th>13</th>\n      <td>Number of planned participants and Treatment Cohorts:</td>\n      <td>Approximately 50 Japanese and 50 Chinese participants are planned to be included in this study providing a total of 100 participants with RMS. Participants who withdraw from the study or discontinue study treatment will not be replaced. The study will consist of 2 treatment cohorts as follows: Cohort 1: approximately 50 Japanese participants with RMS Cohort 2: approximately 50 Chinese participants with RMS The PK population will consist of a subset of 14 participants each in both cohorts (14 out of 50 per cohort). If a participant in the PK subset (14 out of 50 per cohort) discontinues the study prior to or on Day 29 of the PK sampling period, the participant should be replaced with one of the enrolled participants. Study treatment includes DRF 231 mg administered as one capsule twice daily and DRF 462 mg administered as two 231 mg capsules twice daily. Participants will titrate from DRF 231 mg twice daily for the first week on treatment to 462 mg twice daily from Day 8 onwards.</td>\n    </tr>\n    <tr>\n      <th>14</th>\n      <td>Sample Size Determination:</td>\n      <td>A sample size of 50 participants per cohort is based on feasibility considerations and is deemed sufficient to characterize the safety and tolerability profile. With this sample size, the probability of observing at least 1 SAE with a background incidence of 4% would be 87% based on data from the 24-week Treatment Period in Study A301 (DRF global Phase3 study) in RRMS participants who were naïve to DRF treatment. In addition, assuming the incidence of GI AEs at 24 weeks of 27.5% as observed in de novo participants recruited in Study A301, the sample size of 50 participants per cohort will provide a 96% probability of observing a point estimate of GI AE incidence rate < 39% in Part 1 of the study (at 24 weeks). The 24-week incidence rate of 39% was observed in East Asian participants who received DMF twice daily in Study 109MS305. PK parameters of MMF and HES will be evaluated in a subset of 14 participants per cohort with RMS. These PK parameters will also be assessed by comparing their values to non-Japanese participants in Study A301. Based on observed MMF PK parameters in healthy volunteers (Study ALK8700-A110), a sample size of 14 participants per cohort will provide reasonable precision of PK parameters of MMF and HES.  The subset of 14 participants per cohort with RMS for the PK study must be in the overnight fasted state prior to administration of the first dose of DRF on Days 1 and 29. Ethnic sensitivity on HES PK between Japanese and non-Japanese participants will be assessed by using the combined pre-dose trough values and plasma concentration data at 2-3 hours post-dose in all 50 Japanese patients.</td>\n    </tr>\n    <tr>\n      <th>15</th>\n      <td>Visit Schedule:</td>\n      <td>Study assessments conducted at each visit are listed in    Table 4  . During the Part 1, participants will have up to 8 visits during the Treatment Period (i.e., Baseline [Day 1], Week 2, Week 4, Week 8, Week 12, Week 16, Week 20, and Week 24) and will be contacted via telephone twice. Participants will have up to 1 additional visit during the Screening Period. During Part 2, participants will report to the study site every 4 weeks up to Week 48 during the Treatment Period and will have the Safety Follow-Up Visit 2 weeks later (Week 50) after the end of the Treatment-Period. All visits should be performed within the time frame from the nominal visit day as shown in    Table 4  . Visit days are calculated with respect to Day 1 (the date of first dose).</td>\n    </tr>\n    <tr>\n      <th>16</th>\n      <td>Duration of Study Participation:</td>\n      <td>Study duration for participants who complete the study will be up to 54 weeks: 4-week Screening Period 24-week Treatment Period in Part 1 24-week extension Treatment Period in Part 2 2-week safety Follow-Up period</td>\n    </tr>\n    <tr>\n      <th>17</th>\n      <td>Discontinuation of Treatment:</td>\n      <td>A participant must permanently discontinue study treatment for any of the following reasons: The participant becomes pregnant. Study treatment must be discontinued immediately (Note: Instructions for reporting the pregnancy will be provided in the full protocol). The participant withdraws consent to continue study treatment. The participant experiences an AE that requires permanent discontinuation of study treatment. The participant is unwilling or unable to comply with the protocol. At the discretion of the Investigator for medical reasons. At the discretion of the Sponsor or upon request of a regulatory authority. The reason for discontinuation of study treatment must be recorded in the case report form. In addition to the reasons provided above for permanent discontinuation of study treatment, study treatment must also be temporarily withheld if any of the following laboratory parameters meet the following threshold limits: AST or ALT > 3 × ULN; confirmed by repeat testing. If the value remains > 3 × ULN for ≥ 4 weeks after discontinuation of study treatment, the participant must permanently discontinue study treatment. Lymphocyte count < 0.5 × 10 <sup>3</sup> /µL, confirmed by repeat testing as soon as possible. If the value remains < 0.5 × 10 <sup>3</sup> /µL for ≥ 4 weeks after treatment interruption, the participant must permanently discontinue study treatment. Participants who permanently discontinue the study with a last measured lymphocyte count < 0.8 × 10 <sup>3</sup> /µL will require additional follow-up to monitor their lymphocyte counts, see    Table 6  . eGFR < 60 mL/min/1.73 m <sup>2</sup> ; confirmed by repeat testing as soon as possible. If the eGFR remains < 60 mL/min/1.73 m <sup>2</sup> for ≥ 4 weeks after discontinuation of study treatment, the participant must permanently discontinue study treatment. Urine albumin to urine creatinine ratio > 200 mg/g; confirmed by repeat testing as soon as possible. If the urine albumin to urine creatinine ratio remains > 200 mg/g for ≥ 4 weeks after discontinuation of study treatment, the participant must permanently discontinue study treatment.</td>\n    </tr>\n    <tr>\n      <th>18</th>\n      <td>Safety Assessments</td>\n      <td>The following assessments will be performed to evaluate the safety profile of DRF: SAEs and non-serious AEs monitoring (which will include GI AEs) Medical history Physical examination Vital sign measurements 12-lead ECGs C-SSRS administered by the clinician Concomitant therapy and procedure recording Clinical laboratory assessments (    Table 1  ) Pregnancy testing</td>\n    </tr>\n    <tr>\n      <th>19</th>\n      <td>Study Treatment Pharmacokinetic Assessments:</td>\n      <td>For the subset of participants included in the PK substudy (n = 14 in each cohort, PK population), serial blood sample collection for PK analysis of metabolites MMF and HES will be taken at the following timepoints on Days 1 and 29: Day 1: -30 minutes, 0 (first dose administered), and postdose at 1, 2, 3, 4, 6, 8, and 12 hours (predose prior to administration of second dose) Day 29: -30 minutes, 0 (first dose administered) and postdose at 1, 2, 3, 4, 6, 8, and 12 hours (predose prior to administration of second dose) The following PK parameters will be calculated for MMF and HES in plasma (when possible) using noncompartmental methods: AUC tau C max T max t ½ T lag CL/F V Z /F R ac In addition, sparse blood samples will be collected for PK analysis of metabolites MMF and HES as following: On Day 29, blood sample will be collected 2 to 3 hours postdose for non-PK population participants (n= approximately 36 in each cohort), On Day 57, blood samples will be collected 2 to 3 hours postdose for all participants (n = approximately 50 in each cohort)</td>\n    </tr>\n    <tr>\n      <th>20</th>\n      <td>Efficacy Assessments:</td>\n      <td>The following efficacy parameters will be evaluated: Brain MRI assessments with and without Gd+: Gd+ lesion count (number of Gd+ lesions) new/newly enlarging T2 lesion count new T1 hypointense lesion count Relapse assessment EDSS Health-related quality of life assessments EQ-5D SF-36</td>\n    </tr>\n    <tr>\n      <th>21</th>\n      <td>Pharmacodynamic Assessments:</td>\n      <td>NA</td>\n    </tr>\n    <tr>\n      <th>22</th>\n      <td>Other Assessments:</td>\n      <td>NA</td>\n    </tr>\n    <tr>\n      <th>23</th>\n      <td>Biomarker Samples</td>\n      <td>DNA:     Mandatory      Optional      No RNA:     Mandatory      Optional      No Protein:     Mandatory      Optional      No Other (specify):     Mandatory      Optional      No</td>\n    </tr>\n    <tr>\n      <th>24</th>\n      <td>Samples for Laboratory Assessments</td>\n      <td>The following laboratory assessments will be performed to evaluate the safety profile of DRF and eligibility of participants: Table1:  Clinical Laboratory Assessments Hematology    1  Biochemistry Urinalysis Hematocrit Hemoglobin Red blood cell count Total and differential (absolute) white blood cell count Platelets Sodium Potassium Chloride Bicarbonate Glucose Calcium Uric Acid Creatinine Total protein Blood urea nitrogen Albumin Total bilirubin ALT AST LDH Alkaline phosphatase GGT Creatine phosphokinase Lipid profile: blood cholesterol, high-density lipoprotein, low density lipoprotein, and triglycerides Serum FSH (to confirm postmenopausal status) Color pH Specific gravity Ketones Protein Glucose Bilirubin Nitrite Urobilinogen Occult blood Microscopic examination of sediment only if urinalysis dipstick results are abnormal Urine albumin Urine beta-2-microglobulin Urine creatinine 1  Additional hematology assessments will be collected for participants requiring follow-up for lymphopenia at the time of study completion or early termination</td>\n    </tr>\n    <tr>\n      <th>25</th>\n      <td>Statistical Statement and Analytical Plan:</td>\n      <td>All enrolled participants who receive at least 1 dose of DRF will be part of the safety population that will be used in the safety analyses. Summary statistics will be provided for all demographic variables and baseline characteristics. Medical history will be summarized for the safety population using the number of observations and percentage of participants reporting each category. Reported AE terms will be coded using MedDRA. Safety assessments will be summarized using descriptive statistics along with supportive listings. The incidence and incidence rate of all reported treatment‑emergent SAEs and AEs will be summarized by system organ class, and preferred terms within each system organ class. SAEs and AEs resulting in treatment discontinuation will be summarized. Observed values and change from baseline in laboratory parameters, vital signs, ECG parameters, and scores on the C-SSRS will be summarized by study visit. The number and percentage of subjects who have met potentially clinically significant criteria at any postbaseline visit will be summarized. Listings will be provided for all safety assessments. The population for PK analysis is defined as all participants who receive at least 1 dose of DRF and who have at least 1 postdose plasma PK parameters of MMF or HES. MMF and HES plasma concentrations will be summarized using descriptive statistics (mean, standard deviation, median, minimum, and maximum) and the mean values with standard errors will be plotted over time both on a linear and a logarithmic scale. The MMF and HES concentrations will also be used to calculate the following PK parameters using noncompartmental methods: The following PK parameters will be calculated on Days 1 and 29: C max AUC tau Other PK parameters: T max CL/F and CL/F/body weight in L/hr and L/hr/kg, respectively, for each participant V z /F and V z /F/body weight in L and L/kg, respectively, for each participant t ½  T lag R ac Each of these PK parameters will be summarized using descriptive statistics (mean, standard deviation, geometric mean, 95% CI, coefficient of variation, median, minimum and maximum for AUC tau C max V z /F, t ½ R ac CL/F; median, minimum, and maximum for T max and T lag ). All efficacy analyses will be carried out using the FAS population defined as all participants who receive at least one dose of DRF and have had at least one post-baseline efficacy assessment. All efficacy endpoints will be summarized by study timepoint and by change from baseline using descriptive statistics as appropriate.</td>\n    </tr>\n    <tr>\n      <th>26</th>\n      <td>Interim Analysis:</td>\n      <td>No interim analysis will be performed. Separate analyses will be conducted for Part 1 and Part 2 of the study</td>\n    </tr>\n    <tr>\n      <th>27</th>\n      <td>Study Stopping Rules:</td>\n      <td>The Sponsor can terminate this study at any time after informing the Investigator. The Sponsor will notify Investigators (and its partners [if appropriate]) when the study is to be placed on hold, completed, or terminated.</td>\n    </tr>\n    <tr>\n      <th>28</th>\n      <td>Special Requirements:  (Check all that apply)</td>\n      <td>None     Committee(s), specify:     Other, specify:</td>\n    </tr>\n  </tbody>\n</table>"