{
  "index": [0, 1, 2, 3, 4, 5, 6, 7, 8, 9, 10, 11, 12, 13, 14, 15, 16],
  "columns": ["field_name", "field_value", "field_header"],
  "data": [
    ["protocol_name", "", "<b>Protocol Name</b>"],
    ["protocol_number", "1234569", "<b>Protocol Number</b>"],
    [
      "protocol_title",
      "A Phase III Double-Blind, Randomised, Placebo-Controlled Study Assessing the Efficacy and Safety of Capivasertib + Abiraterone Versus Placebo + Abiraterone as Treatment for Patients with De Novo Metastatic Hormone-Sensitive Prostate Cancer (mHSPC)",
      "<b>Protocol Title</b>"
    ],
    [
      "protocol_title_short",
      "Capivasertib + Abiraterone as Treatment for Patients with Metastatic Hormone-Sensitive Prostate Cancer Characterised by PTEN deficiency.",
      "<b>Protocol Title Short</b>"
    ],
    ["trial_phase", "III", "<b>Trial Phase</b>"],
    [
      "study_population",
      "patient, subject, ad.. ( ), treated with diagnosis of entity: basic, word .. Diseases and Symptom.. and Diseases and Sym.. showing symptoms of ..",
      "<b>Study</b>"
    ],
    ["indication", "i", "<b>Indication</b>"],
    ["sponsor", "pfizer", "<b>Sponser</b>"],
    ["endpoints", "", "<b>Endpoints</b>"],
    [
      "primary_objectives",
      "Outcomes version of the Common Terminology Criteria for Adverse Events; PSA Prostate-Specific Antigen; PTEN Phosphatase and tensin homolog; RECIST Response Evaluation Criteria in Solid Tumors; rPFS Radiographic progression free survival.",
      "Primary Objectives"
    ],
    ["secondary_objectives", "", "Secondary Objectives"],
    ["trial_type_randomized", "", "Trial Type Randomized"],
    ["blinded", "DOUBLE-BLIND", "Blinded"],
    ["compound_number", "", "Compounded Number"],
    [
      "inclusion_criteria",
      "Provision of signed and dated written Optional Genetic Research Information informed consent prior to collection of samples for optional genetic research that supports Genomic Initiative.",
      "Inclusion Criteria"
    ],
    [
      "exclusion_criteria",
      "*Any restriction or contraindication based on the local prescribing information that would prohibit the use of abiraterone.",
      "Exclusion Criteria"
    ],
    [
      "assessment_footnote",
      "Participants will enter the PFS2 follow-up period once the participant has discontinued study treatment due to progressive disease by RECIST 1.1 for soft tissue lesions and/or PCWG3 criteria for bone lesions. In the survival follow-up period following PFS, all subsequent cancer therapies and vital status will be documented at least every 12 weeks until death, lost to follow-up, or withdrawal of consent, whichever comes first.",
      "Footnote"
    ]
  ],
  "metadata": { "accuracy": "" }
}
